[
  {
    "codigo": 1,
    "promesa": "Entregaré proyecto de ley para eliminar la intervención del Ministerio Público en todos los procesos contencioso-administrativos, con el fin de agilizarlos en beneficio de miles de personas.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el jueves 2 de agosto. Esta promesa forma parte de las medidas para combatir la corrupción.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3162_20180802_PROCESO-CONTENCIOSO.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 2,
    "promesa": "Dispongo que la Oficina de Normalización Provisional (ONP) presente en 15 días un plan de descarga procesal que evite a los adultos mayores trámites innecesarios y maltratos que no merecen.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió dentro del plazo. Luego, en setiembre, se presentó proyecto de ley ante el Congreso y el dictamen fue aprobado.",
    "link": "https://andina.pe/AGENCIA/noticia-mef-ya-entrego-propuesta-para-facilitar-pago-pensiones-a-jubilados-onp-721354.aspx",
    "fuente": "Ministerio de Economía y Finanzas / Andina"
  },
  {
    "codigo": 3,
    "promesa": "Pongo a disposición del Congreso el proyecto de ley que crea la Autoridad Nacional de Integridad y Control en el Poder Judicial y el Ministerio Público.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se presentó ante Congreso el jueves 2 de agosto del 2018. Y el miércoles 30 de  octubre, la Comisión de Justicia del Congreso aprobó el dictamen de este proyecto de ley.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3161_20180802_AUTORIDAD-DE-INTEGRIDAD-MINISTERIO-PUBLICO.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 4,
    "promesa": "Entrego el proyecto para mejorar la Ley de Transparencia y Acceso a la Información Pública con el fin de obligar a que se divulgue información relevante sobre jueces, fiscales y otros funcionarios del sistema de justicia, como la hoja de vida, declaración jurada de interéses, relación de sentencias y dictámenes finales, entrevistas dadas en sus despachos, informes sobre el desempeño de la institución, y otros.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el 2 de agosto, con la presentación de la propuesta ante el Parlamento. El 9 de octubre, la Comisión de Justicia del Congreso aprobó el dictamen del proyecto de ley.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3163_20180802_TRANSPARENCIA-Y-ACCESO-A-AL-INFORMACION-PUBLICA.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 5,
    "promesa": "Entrego el proyecto de ley para incentivar la probidad en el ejercicio de la abogacía. Un abogado tiene una función social, particularmente en el sistema de justicia. Un abogado corrupto será sancionado penalmente y también por su Colegio de Abogados.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el 2 de agosto, con la presentación de la iniciativa al Legislativo. La Comisión de Justicia del Parlamento aprobó el dictamen del proyecto de ley el 30 de octubre.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3164_20180802_INCENTIVAR-LA-PROBIDAD-EN-EL-EJERCICIO-DE-LA-ABOGACIA.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 6,
    "promesa": "Entrego el proyecto de ley que crea el Sistema de fiscales especializados en delitos contra la administración pública, corrupción de funcionarios, lavados de activos y delitos conexos.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el 2 de agosto, con la presentación de la propuesta ante el Parlamento. El 4 de diciembre, la Comisión de Justicia del Congreso aprobó el dictamen del proyecto de ley.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3165_20180802_DELITOS-DE-CORRUPCION-Y-DELITOS-CONEXOS.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 7,
    "promesa": "Entrego el proyecto de ley que crea el Consejo para la Reforma del Sistema de Justicia, que será presidido por el Presidente de la República e integrado por los titulares del Congreso, Poder Judicial, Fiscalía de la Nación, Tribunal Constitucional, del Consejo Nacional de la Magistratura y el Defensor del Pueblo.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el jueves 2 de agosto, con la presentación de la propuesta ante el Parlamento. El 06 de noviembre, la Comisión de Justicia del Congreso aprobó el dictamen del proyecto de ley.",
    "link": "http://www.leyes.congreso.gob.pe/Documentos/2016_2021/Proyectos_de_Ley_y_de_Resoluciones_Legislativas/PL0316620180802.PDF",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 8,
    "promesa": "Propongo la reforma del Consejo Nacional de la Magistratura reemplazando el método actual de elección por el del concurso público.",
    "eje": 0,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "Se cumplió el 2 de agosto, con la presentación de la propuesta ante el Parlamento. El 18 de setiembre, el Congreso aprobó el proyecto de ley que luego fue aprobado con el referéndum del 9 de diciembre.",
    "link": "https://www.minjus.gob.pe/wp-content/uploads/2018/08/PL_3159_20180802_REFORMA-CONSTITUCIONAL.pdf",
    "fuente": "Ministerio de Justicia y Derechos Humanos"
  },
  {
    "codigo": 9,
    "promesa": "Propongo un referéndum para ratificar la reforma del Consejo Nacional de la Magistratura (CNM), consultaremos a los ciudadanos sobre la reelección de congresistas, financiamiento privado de los partidos políticos y las campañas electorales, y la bicameralidad.",
    "eje": 1,
    "categoria": 0,
    "nomcatego": "Promesa cumplida",
    "textoestado": "El 9 de diciembre se realizó la consulta popular, en la cual se plantearon cuatro preguntas. Entre las reformas aprobadas está la conformación y nuevas funciones de la Junta Nacional de Justicia, en reemplazo del CNM.",
    "link": "https://resultados.onpe.gob.pe/Referendum/T",
    "fuente": "Oficina Nacional de Procesos Electorales"
  },
  {
    "codigo": 10,
    "promesa": "Podemos tener la convicción que alcanzaremos un crecimiento alrededor del 4% en este 2018.",
    "eje": 2,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "Las variables sobre el índice de crecimiento económico recién podrán ser medidos luego del fin de este año. Sin embargo, el Ministerio de Economía y Finanzas estima que esa cifra será cercana al 4% .",
    "link": "",
    "fuente": "Fondo Monetario Internacional / Banco Central de Reserva"
  },
  {
    "codigo": 11,
    "promesa": "Cerraremos el 2018 con cifras de exportación que superen los 50 mil millones de dólares.",
    "eje": 2,
    "categoria": 2,
    "nomcatego": "Promesa incumplida",
    "textoestado": "Los resultados oficiales se conocerán el próximo año. Pero, el Ministerio de Comercio Exterior estima que se llegará a los 48 mil millones de dólares al cerrar el año.",
    "link": "http://www.bcrp.gob.pe/docs/Transparencia/Notas-Informativas/2018/nota-informativa-2018-12-10.pdf",
    "fuente": "Ministerio de Comercio Exterior y Turismo"
  },
  {
    "codigo": 12,
    "promesa": "Sobre la agroexportación, cumpliremos con la meta de alcanzar 7 mil millones de dólares al culminar el 2018.",
    "eje": 2,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "La cifra oficial se conocerá el 2019. El Ministerio de Agricultura y Riego informó que se espera llegar a la meta porque al finalizar noviembre se llegó a  los 6 mil 260 millones de dólares.",
    "link": "",
    "fuente": "Ministerio de Agricultura y Riego"
  },
  {
    "codigo": 13,
    "promesa": "En las próximas semanas, abriremos una ventana para la presentación de Iniciativas Públicas Cofinanciadas en los proyectos del ferrocarril Trujillo–Chiclayo; así como de los aeropuertos de Jauja, Huánuco, Ilo, Jaén, Rioja, Yurimaguas, Tingo María y Chimbote; y el tren de cercanías en el Tramo Lima-Ica.",
    "eje": 2,
    "categoria": 2,
    "nomcatego": "Promesa incumplida",
    "textoestado": "El Ministerio de Transportes y Comunicaciones ha informado que la ventana para estos proyectos \"será abierta mediante Decreto Supremo en los próximos días\".",
    "link": "",
    "fuente": "Ministerio de Transporte y Comunicacones"
  },
  {
    "codigo": 14,
    "promesa": "En agosto, alcanzaremos la viabilidad para tres proyectos de banda ancha que conectarán a localidades de la Amazonía (cuencas de los ríos Napo, Putumayo, Huallaga, Marañón y Amazonas, y comunidades alejadas de Loreto, Ucayali, Madre de Dios y Amazonas).",
    "eje": 2,
    "categoria": 3,
    "nomcatego": "Promesa cumplida fuera de plazo",
    "textoestado": "Uno de esos tres proyectos, \"Creación del Servicio de Internet para la Conectividad y Desarrollo Social en Localidades Aisladas – Zona Selva\", fue declarado viable el 4 de octubre. Los otros dos, fueron declarados viables en julio pasado, antes del mensaje presidencial.",
    "link": "",
    "fuente": "Proinversión / Ministerio de Transporte y Comunicaciones"
  },
  {
    "codigo": 15,
    "promesa": "Para este año, se tiene programada la construcción y mejoramiento de 71 mil viviendas a nivel nacional. De ellas, 20 mil están enmarcadas en el Plan de Reconstrucción con Cambios.",
    "eje": 2,
    "categoria": 2,
    "nomcatego": "Promesa incumplida",
    "textoestado": "El Ministerio de Vivienda informó que transfirió el 100% del presupuesto, pero estiman que en el caso del Plan de Reconstrucción podrían terminar de construirse 14 mil casas a fin de año y otras 6 mil, en 2019.",
    "link": "",
    "fuente": "Ministerio de Vivienda, Construcción y Saneamiento"
  },
  {
    "codigo": 16,
    "promesa": "Antes de culminar el 2018, duplicaremos los Centros de Emergencia Mujer en las comisarías a nivel nacional.",
    "eje": 3,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "De 100 Centros de Emergencia Mujer ofrecidos, a la fecha hay 99 implementados en las dependencias policiales a nivel nacional, según el Ministerio de la Mujer y Poblaciones Vulnerables.",
    "link": "",
    "fuente": "Ministerio de la Mujer y Poblaciones Vulnerables"
  },
  {
    "codigo": 17,
    "promesa": "Antes de fin de año, aprobaremos la Política Nacional de Igualdad de Género, que será el principal instrumento orientador de comportamientos sociales libres de discriminación contra las mujeres.",
    "eje": 3,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "El 13 de diciembre, el Centro Nacional de Planeamiento Estratégico (Ceplan) envió comentarios a la versión preliminar de la Política Nacional de Igualdad de Género presentada por el Ministerio de la Mujer.",
    "link": "",
    "fuente": "Ministerio de la Mujer y Poblaciones Vulnerables"
  },
  {
    "codigo": 18,
    "promesa": "Para fines de este año, duplicaremos el Escuadrón Policial para la prevención contra la violencia familiar.",
    "eje": 3,
    "categoria": 2,
    "nomcatego": "Promesa incumplida",
    "textoestado": "El Ministerio del Interior señaló que aún no se ha duplicado el número de efectivos policiales especializados y que se hará el próximo año.",
    "link": "",
    "fuente": "Ministerio del Interior"
  },
  {
    "codigo": 19,
    "promesa": "Confiamos que a diciembre del 2018 se habrá aprobado la Ley contra el racismo y toda forma de discriminación étnico racial, que tendrá por objeto establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y discriminación.",
    "eje": 3,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "El Ministerio de Cultura indicó que el proyecto de ley será presentado en los próximos días ante el Consejo de Ministros, donde deberá ser aprobado previamente antes de su envío al Congreso.",
    "link": "https://www.gob.pe/institucion/cultura/noticias/23404-ministerio-de-cultura-poder-ejecutivo-prepara-propuesta-de-ley-contra-el-racismo",
    "fuente": "Ministerio de Cultura"
  },
  {
    "codigo": 20,
    "promesa": "Antes de terminar este año, aprobaremos la Política Nacional de Lucha contra el Crimen Organizado, que articulará un trabajo integral contra las bandas, la extorsión y el crimen organizado. Ello viene siendo trabajado desde la Comisión Multisectorial integrada por 19 instituciones, presidida por el Ministerio del Interior.",
    "eje": 3,
    "categoria": 1,
    "nomcatego": "Promesa en proceso",
    "textoestado": "El Ministerio de Interior espera que la Política Nacional de Lucha contra el Crimen Organizado se apruebe antes de fin de año. Está bajo revisión, en la fase final, en la Presidencia del Consejo de Ministros.",
    "link": "",
    "fuente": "Ministerio del Interior"
  },
  {
    "codigo": 21,
    "promesa": "En diciembre del 2018 estará listo el nuevo Centro de Operaciones de Emergencia Nacional - COEN, que permitirá tener integrados a las entidades del Sistema Nacional de Gestión del Riesgo de Desastres - SINAGERD, para el monitoreo de emergencias y oportuna protección y atención de las personas afectadas por emergencias o desastres.",
    "eje": 3,
    "categoria": 2,
    "nomcatego": "Promesa incumplida",
    "textoestado": "La obra está en la fase de implementación tecnológica y equipamiento. Por eso, el gobierno Chino, donante y responsable de la obra, no la ha entregado aún al gobierno peruano.",
    "link": "",
    "fuente": "Ministerio de Defensa"
  }
]