[
  {
    "codigo": "1",
    "promesa": "[Se destinarán] 3,000 millones de soles para Municipalidades y Gobiernos regionales para la aceleración inversiones.",
    "eje": "0",
    "categoria": "0",
    "nomcatego": "Promesa cumplida",
    "textoestado": "Según información del Ministerio de Economía y Finanzas, el gobierno de Pedro Castillo ha transferido, desde el 28 de julio a la fecha, un total de 1,324 millones de soles a gobiernos regionales y locales. Ademas, se han previsto más de 4 mil millones de asignaciones adicionales en el transcurso de 2022 para impulsar la continuidad de las inversiones.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Economía y Finanzas"
  },
  {
    "codigo": "2",
    "promesa": "[Se destinarán] 1,000 millones de soles para arreglar trochas carrozables a los centros poblados.",
    "eje": "0",
    "categoria": "2",
    "nomcatego": "Promesa incumplida",
    "textoestado": "Se han destinado 270 millones de soles para proyectos que intervienen trochas carrozables en 2021. Para el 2022, dicho monto asciende a 108 millones. La promesa no se ha cumplido, pues no se ha asignado el presupuesto requerido. Sin embargo, el Ministerio de Economía y Finanzas precisó que han asignado 350 millones a los gobiernos regionales para el mantenimiento de vías vecinales en el marco de la reactivación económica.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Economía y Finanzas"
  },
  {
    "codigo": "3",
    "promesa": "[Se destinarán] 700 millones de soles para el programa Trabaja Perú de pequeñas obras municipales intensivas en empleo.",
    "eje": "0",
    "categoria": "2",
    "nomcatego": "Promesa incumplida",
    "textoestado": "Castillo no cumplió esta promesa, pues dijo que la implementaría de manera inmediata. Hasta ahora no se han destinado los recursos necesarios. En la Ley de Presupuesto del Sector Público para el 2022, el Programa para la Generación del Empleo Social Inclusivo del Ministerio de Trabajo &#34;Trabaja Perú&#34; solo tiene presupuestados 149 millones 371 mil soles.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2544722/Anexo_8.pdf.pdf",
    "fuente": "Ministerio de Trabajo y Promoción del Empleo"
  },
  {
    "codigo": "4",
    "promesa": "[Se otorgarán] 700 soles de apoyo financiero a cada familia vulnerable.",
    "eje": "1",
    "categoria": "3",
    "nomcatego": "Promesa parcialmente cumplida",
    "textoestado": "El 13 de septiembre, el Ministerio de Desarrollo e Inclusión Social (Midis) inició la entrega del Bono Yanapay. Se trata de un programa de ayuda económica a personas mayores de edad en situación de pobreza o vulnerabilidad, así como a los usuarios de los programas sociales Juntos, Pensión 65 o Contigo. El monto entregado a cada persona vulnerable es de 350 soles. Solo si esa persona tiene un menor de edad a su cargo, recibirá 350 soles adicionales, llegando a los 700 soles, siempre que no pertenezcan a ninguno de los programas sociales del Midis o al Programa Nacional de Becas.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Desarrollo e Inclusión Social"
  },
  {
    "codigo": "5",
    "promesa": "Se destinará 1,000 millones de soles hasta diciembre para el pago de la deuda social del magisterio.",
    "eje": "0",
    "categoria": "0",
    "nomcatego": "Promesa cumplida",
    "textoestado": "El 15 de diciembre de 2021, el Ministerio de Economía transfirió 1,000 millones de soles en recursos a los pliegos del Ministerio de Educación y las direcciones educativas de los gobiernos regionales para el pago de las deudas, establecidas por sentencias judiciales firmes y en ejecución, por preparación de clases y evaluación, entre otros, para más de 111 mil docentes, cesantes, jubilados y trabajadores administrativos del sector Educación.",
    "link": "https://andina.pe/agencia/noticia-transferencia-del-mef-beneficia-a-mas-110-mil-docentes-cesantes-y-administrativos-873592.aspx",
    "fuente": "Ministerio de Educación"
  },
  {
    "codigo": "6",
    "promesa": "En los 100 primeros días de nuestro gobierno se fortalecerá la ejecución de obras de saneamiento rural sostenibles y de calidad a través de los núcleos ejecutores como un mecanismo para promover la participación directa y vigilante de la sociedad civil organizada y al mismo tiempo combatir el cáncer de la corrupción.",
    "eje": "2",
    "categoria": "0",
    "nomcatego": "Promesa cumplida",
    "textoestado": "Como parte del Programa Nacional de Saneamiento Rural, el Ministerio de Vivienda (MVCS) ha impulsado el plan de reactivación &#34;Perú en Marcha&#34;, con un total de 14 obras de saneamiento rural. Se ejecutarán mediante la modalidad de núcleos ejecutores, conformados por las propias comunidades beneficiadas, para así promover el empleo y la adquisición de nuevas capacidades entre la población beneficiaria. Las obras incluídas en el plan tienen un monto de inversión de 33.7 millones de soles y brindarán agua y saneamiento a cerca de 4 mil habitantes. Según el MVCS, ya se incorporaron los recursos, se firmaron los convenios con los núcleos ejecutores y se contrató al personal externo. En la actualidad, el MVCS se encuentra en el proceso de inducción al personal contratado.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf ",
    "fuente": "Ministerio de Desarrollo Agrario y Riego"
  },
  {
    "codigo": "7",
    "promesa": "Para la inmediata reactivación económica del sector rural destinaremos 3 mil millones de soles para el Fondo FAE AGRO, haciéndolo más accesible y con mayor presencia a nivel nacional.",
    "eje": "3",
    "categoria": "3",
    "nomcatego": "Promesa parcialmente cumplida",
    "textoestado": "Hasta el momento, Cofide ha destinado 192.5 millones de soles a las entidades del sistema financiero para el programa del Fondo de Apoyo Empresarial al Sector Agro (FAE-Agro), destinado a los pequeños productores agropecuarios para que accedan a créditos de capital de trabajo. En agosto de 2021, Cofide realizó una subasta de 10 millones de soles en garantías para créditos con coberturas de 95% y 98% a bancos, cajas y cooperativas. Si bien la propuesta está en proceso, aún está lejos de los 3 mil millones de dólares en créditos.",
    "link": "https://andina.pe/agencia/noticia-cofide-subasto-s-316-millones-garantias-para-faeagro-y-faeturismo-857269.aspx",
    "fuente": "Ministerio de Desarrollo Agrario y Riego"
  },
  {
    "codigo": "8",
    "promesa": "La inmediata puesta en marcha del plan nacional de Repoblamiento Ganadero, que devolverá productividad a más de 1.7 millones de familias ganaderas en Costa, Sierra y Selva.",
    "eje": "4",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "Como parte de la anunciada Segunda Reforma Agraria, Pedro Castillo señaló en su mensaje al Congreso, &#34;la inmediata puesta en marcha del Plan Nacional de Repoblamiento Ganadero&#34;. Este plan se desarrolla desde octubre con la aplicación de la Política General de Gobierno durante la gestión de Mirtha Vásquez como presidenta del Consejo de Ministros.<br> Según información del Ministerio de Desarrollo Agrícola y Riego, se han identificado 54 mil 263 pequeños productores beneficiarios con 39 mil 893 hectáreas de pastos. De estos, ya se tiene un avance se cultivo de pastos de 2,595 hectáreas y su instalación se debe culminar en enero de 2022.<br> Además, se ha iniciado el proceso de inseminación con 1,100 vacas con semen de las razas Gyr, Brahman, Braunvieh y Fleckvieh, en los regiones de Ayacucho, Amazonas, Loreto, Lima, San Martín, Madre de Dios, Cajamarca, Pasco y Ucayali. En total se programa inseminar a 2,530 vacas.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Agricultura y Riego"
  },
  {
    "codigo": "9",
    "promesa": "[Se creará el] Programa Nacional Mujer Emprendedora que otorgue créditos accesibles para dinamizar la economía familiar.",
    "eje": "5",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "Según información oficial, el Programa Nacional Mujer Emprendedora, viene siendo coordinado por el Ministerio de la Mujer y Poblaciones Vulnerables (MMPV). En una primera etapa, articulará los diferentes servicios que se brindan en el Estado para apoyar con capacitación y créditos a las emprendedoras.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2389892/Discurso-del-presidente-Pedro-Castillo%20-100-dias-de-Gobierno.pdf.pdf",
    "fuente": "Ministerio de la Mujer y Poblaciones Vulnerables"
  },
  {
    "codigo": "10",
    "promesa": "Impulsar el Sistema Nacional de Cuidados de personas dependientes —niñas, niños, personas adultas mayores, personas con discapacidad— dado que 98 mil niños peruanos han perdido a uno de sus cuidadores como víctima de la pandemia.",
    "eje": "6",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "Según el Ministerio de la Mujer y Poblaciones Vulnerables, el Sistema Nacional de Control de Cuidados busca reducir la carga de trabajo de los miembros de la familia que tienen menores a su cuidado, disminuyendo la sobrecarga de trabajo no remunerado especialmente en las mujeres. Actualmente, el programa está en fase técnica en la que se elaboran los diagnósticos para la construcción del sistema.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de la Mujer y Poblaciones Vulnerables"
  },
  {
    "codigo": "11",
    "promesa": "En adelante por los niños y niñas del Perú, el estado asumirá el financiamiento de la rehabilitación integral de las víctimas de violencia sexual.",
    "eje": "6",
    "categoria": "2",
    "nomcatego": "Promesa incumplida",
    "textoestado": "En respuesta a Convoca.pe, el Ministerio de la Mujer indicó que la institución brinda apoyo a todas las víctimas de violencia. Sin embargo, en relación a la promesa puntual del presidente Castillo, indicaron que el Estado está en busca de un financiamiento mayor para la atención de temas prioritarios, incluyendo la violencia sexual, por lo que el gobierno ha emprendido una reforma tributaria para obtener mayores recursos.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de la Mujer y Poblaciones Vulnerables"
  },
  {
    "codigo": "12",
    "promesa": "Mi gobierno propondrá la creación del Ministerio de Ciencia, Tecnología e Innovación Tecnológica.",
    "eje": "7",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "El 23 de setiembre, la Presidencia del Consejo de Ministros aprobó, a través de una resolución, crear un grupo de trabajo que se encargará de &#34;la elaboración de los documentos que sustenten e integren el expediente de creación de un ministerio en materia de ciencia, tecnología e innovación&#34; y &#34;articulará, con las entidades públicas y otros actores la programación de las acciones para el cumplimiento de dicho objetivo&#34;.",
    "link": "https://www.inagep.com/contenidos/gobierno-de-pedro-castillo-conforma-grupo-para-instaurar-ministerio-de-ciencia-tecnologia-e-innovacion",
    "fuente": "Presidencia del Consejo de Ministros"
  },
  {
    "codigo": "13",
    "promesa": "Incluir a las rondas campesinas en el Sistema Nacional de Seguridad Ciudadana.",
    "eje": "8",
    "categoria": "4",
    "nomcatego": "Promesa engañosa",
    "textoestado": "Las rondas campesinas forman parte del Sistema Nacional de Seguridad Ciudadana, pero no tienen participación en el Comité Nacional, sino en los comités de seguridad ciudadana de las provincias y distritos donde realizan labores.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio del Interior"
  },
  {
    "codigo": "14",
    "promesa": "Los delincuentes extranjeros tendrán 72 horas de plazo para salir del país.",
    "eje": "8",
    "categoria": "2",
    "nomcatego": "Promesa incumplida",
    "textoestado": "No solo se incumplió el plazo anunciado por Castillo el 28 de julio, sino también su gobierno no pudo concretar una primera expulsión de venezolanos capturados por presuntos antecedentes delictivos que estaba programada para el 22 de diciembre. La repatriación de 41 venezolanos se canceló tras la negativa del gobierno de Nicolás Maduro de autorizar el ingreso del avión de la Fuerza Aérea del Perú. Horas después, el ministro del Interior, Avelino Guillén, reconoció que este grupo de venezolanos no tenían antecedentes delictivos en Perú, sino que habían ingresado de forma irregular al territorio peruano.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio del Interior"
  },
  {
    "codigo": "15",
    "promesa": "El Ministerio de Cultura será renombrado como Ministerio de las Culturas.",
    "eje": "7",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "La Comisión de Cultura del Congreso, presidida por el parlamentario oficialista, Alex Flores Ramírez, aprobó por mayoría modificar la denominación del Ministerio de Cultura por la del #34;Ministerio de las Culturas#34;. Esta decisión, aprobada el 13 de diciembre, deberá ser elevada al Pleno del Congreso para decidir el cambio de nombre de la institución.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Cultura - Congreso"
  },
  {
    "codigo": "16",
    "promesa": "Se gestionará un programa de financiamiento de 500 millones de soles con fines de ejecutar proyectos de impacto para mejorar y dar valor al capital turístico, gastronómico y de culturas vivas.",
    "eje": "9",
    "categoria": "2",
    "nomcatego": "Promesa incumplida",
    "textoestado": "En respuesta a Convoca.pe, el Mincetur indicó que para el 2022 esa cartera cuenta con 150 millones de soles de presupuesto inicial para inversiones en proyectos, un 87,3% más que en el 2021. Ese monto será utilizado en gran parte para generar una cartera de proyectos a nivel de expediente técnico que puedan ser ejecutados con una demanda adicional de recursos equivalente a lo anunciado por el presidente.",
    "link": "https://cdn.www.gob.pe/uploads/document/file/2049663/Mensaje_a_la_nacion_presidente_Pedro_Castillo.pdf.pdf",
    "fuente": "Ministerio de Comercio Exteriore y Turismo"
  },
  {
    "codigo": "17",
    "promesa": "Vacunar al 70% de la población antes de fin de año.",
    "eje": "10",
    "categoria": "0",
    "nomcatego": "Promesa cumplida",
    "textoestado": "En los primeros días de diciembre, el Ministerio de Salud anunció que el Perú logró superar el 70 % de la población objetivo vacunada contra la COVID-19 con las dos dosis. Este porcentaje equivale a 19 millones 756 mil 304 personas mayores de 12 años que han sido protegidas para evitar las formas más severas de infección del virus SARS-CoV-2.",
    "link": "https://www.gob.pe/institucion/minsa/noticias/569250-covid-19-peru-supero-el-70-de-la-poblacion-objetivo-vacunada-con-dos-dosis",
    "fuente": "Ministerio de Salud"
  },
  {
    "codigo": "18",
    "promesa": "[Emitiremos una] norma que disponga que ningún funcionario viajará vía aérea en primera clase.",
    "eje": "11",
    "categoria": "3",
    "nomcatego": "Promesa parcialmente cumplida",
    "textoestado": "La Ley del Presupuesto General de la República del 2022 señala que, durante ese año, los viajes aéreos al exterior de los funcionarios públicos con cargo del Estado deberán realizarse en clase económica. Sin embargo, los altos funcionarios del Estado podrán viajar en primera clase siempre que el tiempo de vuelo sea mayor a ocho horas o cuando la estancia sea menor a cuarenta y ocho horas.",
    "link": "https://wb2server.congreso.gob.pe/spley-portal-service/archivo/NzQwNw==/pdf/31366-LEY",
    "fuente": "Presupuesto 2022"
  },
  {
    "codigo": "19",
    "promesa": "Petroperú participará en todos los sectores de la industria petrolera como exploración, explotación, producción y transporte de los recursos petroleros y derivados.",
    "eje": "12",
    "categoria": "1",
    "nomcatego": "Promesa en proceso",
    "textoestado": "El último 27 de diciembre, el presidente Pedro Castillo anunció el retorno de la empresa pública Petroperú a la explotación de yacimientos petroleros con el ingreso a la operación del Lote I, ubicado en la provincia de Talara en Piura. Con esta operación, Petroperú vuelve a la explotación petrolera después de 25 años. Actualmente, Petroperú también se encarga del transporte de crudo a través del Oleoducto Norperuano y la refinación de petróleo para la producción de combustibles en sus refinerías en Talara, Conchán y Pucallpa. Sin embargo, aún hace falta que Petroperú asuma labores de exploración, pues los lotes I, así como los lotes 192 y 64, tienen reservas probadas.",
    "link": "https://elperuano.pe/noticia/125599-presidente-castillo-petroperu-participara-en-todos-los-aspectos-de-industria-petrolera",
    "fuente": "Petroperú"
  }
]